{"Cluster #4": {"16": {"rawtext": "Some of which are:\n*Lemon - 9.9pH*\n*Lime - 8.2pH*\n*Avocado - 15.6pH*\n*Garlic - 13.2pH*\n*Mango - 8.7pH*\n*Tangerine - 8.5pH*\n*Pineapple - 12.7pH*\n*Dandelion - 22.7pH*\n*Orange - 9.2pH*\n\nHow do you know you have coronavirus?\n*1. Itching in the throat,*\n*2. Dry throat,*\n*3. Dry cough", "url": "https://twitter.com/dmshgh_michael/status/1243716204856061952", "text": "some of which are lemon - . ph lime - . ph avocado - . ph garlic - . ph mango - . ph tangerine - . ph pineapple - . ph dandelion - . ph orange - . ph how do you know you have coronavirus ? . itching in the throat . dry throat . dry cough"}, "5": {"rawtext": "I think you all need some counseling.  How do you get through life like this, with so many things that could potentially kill you?  Do you stop driving because you fear dying in a car accident?  There are other diseases besides coronavirus that may kill you too.", "url": "https://twitter.com/elizabe20156236/status/1243726903342698499", "text": "i think you all need some counseling . how do you get through life like this with so many things that could potentially kill you ? do you stop driving because you fear dying in a car accident ? there are other diseases besides coronavirus that may kill you too ."}, "6": {"rawtext": "It's hard to face the mortal reality of coronavirus without giving in to paralyzing fear. \nAnd also to remain mindful of the law of attraction. \nLike, how do I stay informed without dwelling too much on it and subconsciously attracting it?", "url": "https://twitter.com/nasimiiyu/status/1243726522076323840", "text": "it s hard to face the mortal reality of coronavirus without giving in to paralyzing fear . and also to remain mindful of the law of attraction . like how do i stay informed without dwelling too much on it and subconsciously attracting it ?"}}, "Cluster #1": {"8": {"rawtext": "@realDonaldTrump You are watching Americans suffer from this. How do you sleep at night knowing you’ve let your own country down because you didn’t protect us from the coronavirus. It’s your job to protect the citizens and you haven’t done that all you care about is money.", "url": "https://twitter.com/val_gossett93/status/1243724307022385159", "text": "realdonaldtrump you are watching americans suffer from this . how do you sleep at night knowing you ve let your own country down because you didn t protect us from the coronavirus . it s your job to protect the citizens and you haven t done that all you care about is money ."}, "2": {"rawtext": "@realDonaldTrump Tell me #CutiePie how many ventilators does #NY need? How do you arrive at that number? How are you helping them get them? When will they arrive? More than 2 weeks will be too late.\n\n#coronavirus #maga #kag #TrumpPence2020 #AmericaFirst", "url": "https://twitter.com/bornfree411/status/1243727170054369281", "text": "realdonaldtrump tell me cutiepie how many ventilators does ny need ? how do you arrive at that number ? how are you helping them get them ? when will they arrive ? more than weeks will be too late . coronavirus maga kag trumppence americafirst"}, "11": {"rawtext": "how do i study for a coronavirus test??", "url": "https://twitter.com/halalmedusa/status/1243723369935183876", "text": "how do i study for a coronavirus test ? ?"}}, "Cluster #0": {"0": {"rawtext": "How do we avoid economic catastrophe and preserve public health? Paul Romer and Alan Garber advocate a two-pronged approach: first, regular, widespread testing and second, a surge in the production of personal protective equipment.  http://cityjourn.al/39ijIP6  #Covid_19 #coronavirus", "url": "https://twitter.com/cityjournal/status/1243728266483113989", "text": "how do we avoid economic catastrophe and preserve public health ? paul romer and alan garber advocate a two-pronged approach first regular widespread testing and second a surge in the production of personal protective equipment . http cityjourn.al ijip covid coronavirus"}, "17": {"rawtext": "Insolvency consulants like @ScottTerrioHMA see these situations a lot\n\nIt makes my stomach acid churn, my heart sink and I forget to breathe\n\nAnd this is not even my life\n\nHow do people live with so much self-induced stress, even before they slammed into the #Coronavirus wall? https://twitter.com/ScottTerrioHMA/status/1243591383790882817 …", "url": "https://twitter.com/jeannielee88/status/1243668530463232003", "text": "insolvency consulants like scottterriohma see these situations a lotit makes my stomach acid churn my heart sink and i forget to breatheand this is not even my lifehow do people live with so much self-induced stress even before they slammed into the coronavirus wall ? https twitter.com scottterriohma status"}, "14": {"rawtext": "CORONAVIRUS: How Did it Really Start and How Do We Stop it From Happenin...  https://youtu.be/aIoBAS6bLy8  via @YouTube", "url": "https://twitter.com/madisonuwish/status/1243721417234870272", "text": "coronavirus how did it really start and how do we stop it from happenin ... https youtu.be aiobas bly via youtube"}}, "Cluster #3": {"9": {"rawtext": "👤: How do you prefer to travel?\n\n👴🏼: Coronavirus-free\n\n https://curiouscat.me/tgd/post/1075249078 …", "url": "https://twitter.com/greg_doucette/status/1243723955984306176", "text": "how do you prefer to travel ? coronavirus-free https curiouscat.me tgd post"}, "3": {"rawtext": "How do u go into the desert and not know about coronavirus and come back dressed as joe exotic", "url": "https://twitter.com/philipmathis/status/1243727013795545091", "text": "how do u go into the desert and not know about coronavirus and come back dressed as joe exotic"}, "13": {"rawtext": "How do we know that @realDonaldTrump didn’t have the Chinese drop the #coronavirus on the US? I don’t trust him at all!", "url": "https://twitter.com/n_a_t_39/status/1243721522218483713", "text": "how do we know that realdonaldtrump didn t have the chinese drop the coronavirus on the us ? i don t trust him at all !"}}, "Cluster #2": {"9": {"rawtext": "👤: How do you prefer to travel?\n\n👴🏼: Coronavirus-free\n\n https://curiouscat.me/tgd/post/1075249078 …", "url": "https://twitter.com/greg_doucette/status/1243723955984306176", "text": "how do you prefer to travel ? coronavirus-free https curiouscat.me tgd post"}, "10": {"rawtext": "How do we find the positives when there are so many negatives? \n\nA few ideas to help ☮️\n#help #StayHome #coronavirus #covid_19 #covid19 #positivity https://gallantgoldhillreporter.com/2020/03/27/positivity-how-do-we-find-the-bright-side/ …", "url": "https://twitter.com/goldgallant/status/1243723948950503424", "text": "how do we find the positives when there are so many negatives ? a few ideas to help help stayhome coronavirus covid covid positivity https gallantgoldhillreporter.com positivity-how-do-we-find-the-bright-side"}, "4": {"rawtext": " https://p.dw.com/p/3XPQQ?maca=en-Twitter-sharing … Coronavirus: From bats to pangolins, how do viruses reach us?", "url": "https://twitter.com/drrajivkjain/status/1243726999794810881", "text": "https p.dw.com p xpqq ? maca en-twitter-sharing coronavirus from bats to pangolins how do viruses reach us ?"}}}
